[
  "templater-obsidian",
  "dataview",
  "calendar",
  "obsidian-icon-folder",
  "table-editor-obsidian",
  "obsidian-kanban",
  "quickadd",
  "obsidian-emoji-toolbar",
  "obsidian-outliner",
  "obsidian-admonition",
  "buttons"
]